[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "nldates-obsidian",
  "markdown-prettifier",
  "cm-editor-syntax-highlight-obsidian",
  "make-md",
  "wucai-highlights-official",
  "obsidian-mind-map"
]